{
  "HomeMetaData": {
    "title": "Тетяна Андроненко",
    "description": "Тетяна Андроненко- модель з України.",
    "keywords": "модель, фотомодель, модельне агентство, моделі за 30, красиві моделі, красива модель."
  },

  "AboutMetaData": {
    "title": "Тетяна Андроненко",
    "description": "Відкрийте багатогранність української жінки - професійного коуча,  дружини, мами та моделі, яка привносить елегантність і невимушений шик у кожну фотосесію.",
    "keywords": "українська модель, професійний коуч, елегантність, повсякденний шик, фотозйомка, жіноча краса, жіночі почуття, ентузіаст життя, сім'я, енергійна фотосесія, лайфстайл фотозйомка, професіонал"
  },

  "GalleryMetaData": {
    "title": "Тетяна Андроненко",
    "description": "Портфоліо української моделі, яка поєднує в собі елегантність і невимушений шик. Кожне фото розкриває глибину жіночих почуттів і природну красу.",
    "keywords": "українська модель, портфоліо, елегантність, шик, жіночі почуття, природна краса, фото"
  },

  "ContactsMetaData": {
    "title": "Тетяна Андроненко",
    "description": "Зв'яжіться з українською моделлю та професійним коучем, яка поєднує елегантність із невимушеним шиком. Наповніть своє життя енергією.",
    "keywords": "українська модель, професійний коуч, контакт, елегантність, шик, енергія"
  },

  "Navigation": {
    "name": "Тетяна Андроненко",
    "role": "Модель",
    "home": "Home",
    "about": "Про мене",
    "gallery": "Галерея",
    "contact": "Контакти"
  },

  "Gallery": {
    "model_1082": "Чорно-біла фотографія моделі, що сидить на підлозі, в чорних штанах і білому світшоті",
    "model_1083": "Чорно-біла фотографія усміхненої моделі, що сидить на дивані"
  },

  "About": {
    "title": "Про мене",
    "text-1": "Українка, яка багатогранно проявляється в цьому світі. Професійний Коуч, дружина, мати та жінка, яка любить життя. У фотографії привношу елегантність та особливий настрій. Розкриваю глибину почуттів та красу жінки.",
    "text-2": "Робота зі мною наповнює енергією весь процес створення фотографій!"
  },
  
  "Contacts": {
    "name": "Ваше ім'я:",
    "email": "Ваша електронна пошта:",
    "subject": "Тема:",
    "message": "Ваше повідомлення:",
    "nameError": "Будь ласка, введіть ваше ім'я",
    "emailError": "Будь ласка, введіть вашу електронну пошту",
    "emailIncorrect": "Будь ласка, введіть правильну електронну пошту",
    "subjectError": "Будь ласка, введіть тему",
    "messageError": "Будь ласка, введіть ваше повідомлення",
    "send": "Відправити",
    "sending": "Відправляється..."
  },

  "Footer": {
    "copyright": "Усі фотографії захищені авторським правом. Розповсюдження або використання без дозволу заборонено."
  }
}